ni/com/sts/estudioCohorteCSSFVOPC/templates/dataImport.ftl

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="http://openclinica.org/ws/data/v1">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:importRequest>?</v1:importRequest>
   </soapenv:Body>
</soapenv:Envelope>